[
  "obsidian-admonition",
  "banyan",
  "calendar",
  "oz-clear-unused-images",
  "cmdr",
  "obsidian-custom-attachment-location",
  "editing-toolbar",
  "file-explorer-note-count",
  "floating-toc",
  "folder-note-plugin",
  "obsidian-view-mode-by-frontmatter",
  "hide-folders",
  "copy-url-in-preview",
  "obsidian-image-toolkit",
  "obsidian-linter",
  "pkmer",
  "templater-obsidian",
  "obsidian-trash-explorer"
]